Repository: gicmo/gamemode-extension
Catalog: po/*.po
Languages: cs

source: GameMode is active
cs: Herní režim aktivní

source: GameMode is off
cs: Herní režim neaktivní

source: No active clients
cs: Bez aktivních klientů

source: %d active client
cs: %d aktivní klient

source: Computer performance is now optimized for playing games
cs: Výkon počítače je nyní optimalizován pro hraní her

source: Computer performance is reset for normal usage
cs: Výkon počítače je nyní optimalizován pro normální používání

source: Notifications
cs: Oznámení

source: Emit notifications when the global GameMode status changes.
cs: Ukázat notifikaci při změně globálního stavu herního režimu.

source: Always show the icon
cs: Vždy ukazovat ikonu

source: Display the icon even if GameMode is currently not active.
cs: Ukazovat ikonu i když herní režim není aktivní.

source: Active icon tint
cs: Zbarvení aktivní ikony

source: Tint the icon with a color when GameMode is active.
cs: Zbarvit ikonu barvou při aktivním herním režimu.

source: The color to use tinting the icon.
cs: Barva použitá pro zbarvení ikony.
